[
    {"name": "드림이비인후과의원", "phoneNumber": "042-825-5375", "address": "대전 유성구 죽동로297번길 76 서진프라자 401호"},
    {"name": "성모안과의원", "phoneNumber": "0507-1370-5962", "address": "대전 유성구 유성대로 770 2층"},
    {"name": "바른이김치과의원", "phoneNumber": "042-867-1009", "address": "대전 유성구 죽동로297번길 76"},
    {"name": "올바른한의원", "phoneNumber": "0507-1351-1103","address": "대전 유성구 죽동로297번길 12 3층"},
    {"name": "소망약국", "phoneNumber": "042-825-5603", "address": "대전 유성구 죽동로297번길 76"},
    {"name": "편안한약국", "phoneNumber": "0507-1473-8893", "address": "대전 유성구 죽동로279번길 101"},
    {"name": "서울대학교병원", "phoneNumber": "1588-5700", "address": "서울 종로구 대학로 101"},
    {"name": "세브란스병원", "phoneNumber": "1599-1004", "address": "서울 서대문구 연세로 50-1"},
    {"name": "라임약국", "phoneNumber": "0507-1344-5632", "address": "서울 용산구 백범로90길 38 102호(문배동, 프라임펠리스)"},
    {"name": "메디약국", "phoneNumber": "555-666-7777", "address": "경기 화성시 동탄대로 557-9"}

]
